<template>
<Head title="プライバシーポリシー｜アメリカン クラフトビア エクスペリエンス 2021 - ACBEJAPAN" />
<Header />
<div class="wrap list">
	<h2 class="t-center">プライバシーポリシー</h2>
	<p>本プライバシーポリシーは、本ウェブサイト「アメリカン クラフトビア エクスペリエンス 2021」（<a href="https://uscraftbeer.jp/">https://uscraftbeer.jp/</a>）（以下「本サイト」）の各種サービス（本サイトによる情報提供、キャンペーン、各種お問合せの受付等）において、本サイトの訪問者（以下「訪問者」）の個人情報もしくはそれに準ずる情報を取り扱う際に、本サイトが遵守する方針を示したものです。</p>
	<ol>
		<li>基本方針<p>本サイトは、個人情報の重要性を認識し、個人情報を保護することが社会的責務であると考え、個人情報に関する法令を遵守し、当サイトで取扱う個人情報の取得、利用、管理を適正に行います。本サイトで収集した情報は、利用目的の範囲内で適切に取り扱います。</p></li>
		<li>適用範囲<p>本プライバシーポリシーは、本サイトにおいてのみ適用されます。</p></li>
		<li>個人情報の利用目的<p>本サイトでは、メールでのお問い合わせ、キャンペーンご登録の際に、お名前、メールアドレスなどの個人情報をご登録頂く場合があります。これらの個人情報は、個人を特定しない形でBrewers Associationのマーケティングデータに活用し、利用目的の達成に必要な範囲内を超えた取扱いを行いません。</p></li>
		<li>個人情報の管理<p>本サイトは、訪問者からご提供いただいた情報の管理について、以下を徹底します。<br>4-1. 安全管理措置<br>本サイトは、個人情報の漏えいや滅失又は棄損を防止するために、適切なセキリュティ対策を実施して個人情報を保護します。<br>4-2. 個人情報の廃棄<br>個人情報が不要となった場合には、すみやかに廃棄します。</p></li>
		<li>個人情報の第三者への提供について<p>本サイトは、訪問者からご提供いただいた個人情報を、訪問者本人の同意を得ることなく第三者に提供することはありません。</p></li>
		<li>プライバシーポリシーの変更について<p>本サイトは、個人情報に関して適用される日本の法令を遵守するとともに、本プライバシーポリシーの内容を適宜見直しその改善に努めます。修正された最新のプライバシーポリシーは常に本ページにて開示されます。</p></li>
		</ol>
	<p>2021年9月24日　策定</p>
</div>
</template>

<script>
import Header from '@/Partials/Header.vue';
import { Head } from '@inertiajs/inertia-vue3';
import UserLayout from '@/Layouts/User.vue'
export default {
  layout: UserLayout,
  components: {
    Header,
    Head,
  }
}
</script>

<style>

</style>