<template>
<Head title="ご利用規約｜アメリカン クラフトビア エクスペリエンス 2021 - ACBEJAPAN" />
<Header/>
<div class="wrap list">
	<h2>ビアスタイルスタンプラリー<br>ご利用規約</h2>
	<p>スタンプラリーの参加、及び抽選への応募は満20歳以上の方に限定させていただきます。20歳未満の方はご参加いただけません。</p>
		<p>スタンプラリー利用者の個人情報は、主催者の定める<Link :href="route('privacy')" >プライバシーポリシー</Link>に従って取り扱われます。</p>
		<ol>
			<li>キャンペーンの目的
				<p>「AMERICAN CRAFT BEER EXPERIENCE 2021 ビアスタイル スタンプラリー」（以下「本キャンペーン」）は、Brewers Associationより委託を受けた「AMERICAN CRAFT BEER EXPERIENCE 2021 キャンペーン事務局」（以下「主催者」）が運営、管理し、参加者にスタンプラリーを楽しんでもらいながら、アメリカのクラフトビールについての情報発信と認知向上を目的としたキャンペーンです。</p>
			</li>
			<li>利用規約への同意
				<p>参加者は、予め本規約に同意した上で本キャンペーンのサイトにアクセスし、キャンペーンに参加するものとします。万が一本規約に同意いただけない場合は、本キャンペーンへの参加はご遠慮ください。</p>
			</li>
			<li>料金について
				<p>本キャンペーンへの参加料は無料です。年会費などの費用も発生しません。ただし、本キャンペーンに参加に必要な機器に関する費用、及び本キャンペーンに参加したことによって発生する通信費などについては、全て参加者ご自身の負担となります。</p>
			</li>
			<li>利用環境
				<p>本キャンペーンに参加いただくためにはQRコードを読み込むことが可能な携帯電話、またはスマートフォンが必要になります。また、参加にはインターネット接続およびメールアドレスとパスワードの登録が必要になります。ご利用の環境によっては本キャンペーンに参加いただけない場合がございます。スマートフォンの操作や設定などに関するお問い合わせにはお答えできません。</p>
			</li>
			<li>スタンプの取得について
				<p>同一の店舗でも20分時間を置くことで再度スタンプが取得可能になります。同一の店舗で何回スタンプを取得してもプレゼント抽選には応募いただけます。取得できるスタンプのデザインは8種類の中からランダムになります。</p>
			</li>
			<li>抽選への応募について
				<p>抽選へのご応募は、スタンプを4個集めての抽選、スタンプを8個集めてのダブルチャンス抽選ともにお一人様1回までとさせていただきます。<br>当選するのはお一人様1回限りとなります。<br>本キャンペーンにご登録される際には、必ずご連絡のつくメールアドレスをご記載ください。<br>次の場合ご応募、または当選権利が無効となりますのでご注意ください。<br>・プレゼント抽選に応募いただいた際のメールアドレスが使用できないものであった場合<br>・当選ご連絡後、期限内にご返信をいただけなかった場合<br>・その他、ご応募に際して不正な行為があった場合<br>抽選に関するお問い合わせにはお答えできません。</p>
			</li>
			<li>賞品について
				<p>賞品の発送先は、日本国内の住所に限らせていただきます。<br>賞品の換金および当選の権利の譲渡はできません。</p>
			</li>
			<li>利用者の責任
				<p>登録された個人情報は本人確認、及び抽選の当選通知の際の連絡手段として使用させていただきます。<br>本キャンペーンで登録された情報の保護については、主催者において管理の万全を期すこととしますが、不可抗力により登録されたデータが消失あるいは流失した場合、主催者はその責任を一切負わないものとします。<br>参加者の登録情報については、原則として、参加者に同意を得ずに第三者に開示することはありません。ただし、次に該当する場合は開示することがあります。<br>・利用者が第三者に不利益を及ぼすと判断される場合<br>・裁判所、検察庁、警察、その他これらに準じた権限を有する機関から情報の開示を求められた場合<br>・上記のほか、管理者が公益上特に必要があると認めた場合</p></li>
			<li>参加者の禁止事項
				<p>参加者は本キャンペーンの参加にあたり、以下の行為を禁止するものとします。<br>・公序良俗に反する行為<br>・犯罪に結びつく行為<br>・主催者及び他の参加者、登録されている店舗に対して損害を与える行為<br>・意図的に虚偽の情報を登録する行為<br>・本キャンペーンの目的に反する行為<br>・本キャンペーンの運営に支障をきたす行為<br>・本キャンペーンを利用しての営利を目的とした情報提供・集取の行為<br>・上記の他、法令に違反、また違反するおそれのある行為</p>
			</li>
			<li>本キャンペーンの中止について
				<p>やむを得ない理由により、応募者に事前に通知することなく本キャンペーンを変更または中止することがあります。<br>主催者は、本キャンペーンの停止によって、参加者が被った損害について、一際責任を負わないものとします。</p>
			</li>
		</ol>
</div>
</template>

<script>
import { Head } from '@inertiajs/inertia-vue3';
import { Link } from '@inertiajs/inertia-vue3';
import Header from '@/Partials/Header.vue';
import UserLayout from '@/Layouts/User.vue'
export default {
  layout: UserLayout,
  components: {
    Head,
    Header,
    Link,
  }
}
</script>

<style>

</style>